<?php
include("header.html");
?>
<?php
include("nav.html");
?>

<section class="about-us">
    <!-- بخش عکس که بالای صفحه را اشغال می‌کند -->
    <div class="about-image">
        <img src="mohit1.jpg" alt="درباره ما" class="img-fluid">
        <div class="overlay">
            <div class="overlay-text">
                <p>ما در کیا فرایند نوتریکا تولیدکننده خوراک دامی با بالاترین کیفیت هستیم.</p>
            </div>
        </div>
    </div>

    <!-- متن پایین عکس -->
    <div class="about-description">
        <div class="font-arial">
        <h3>کیفیت بی‌نظیر در صنعت خوراک دامی</h3>
        <h4>چرا کیا فرایند نوتریکا ؟</h4>
        <p>شركت كيا فرآيند نوتريكا واحدى نوين ، با مديران و موسسان مجرب وكار آزموده با تجربه اى نزدیک به نيم قرن در زنجيره ى دام وطيور و خوراك مرتبط.
        مجموعه ما بس ازتوليد كوشت وشير، خوراى آماده دام و طيور، شير خشك و محصولات لبنى ،
         اينبار با هدف تكميل محصولات شركتهاى زنجيره اى خود و تامين نياز مشتريان كرانقدر، درسال 1401 اقدام به تاسيس يك واحد توليدى افزودنيهاى خوراى دام و طيور نموده است.
        قطعا توليد لبنيات وبروتئين يكن از نيازهاى مبرم وضرورى هد كشور ميباشد كه اين امر مستلزم توليد خوراى دام وطيور و ريز مغذيهاى مرتبط با آن مى باشد.
        كه هدف غايى مجموعه ما ، تكميل محصولات باكيفيت اين زنجيره توليدى وسهولت كار و رضايت مشتريان عزيز ميباشد.
        وبازهم مثل هميشه اعتماد شما كوياى اعتبار ماست.</p>
        <p>شرکت ما با استفاده از تکنولوژی روز دنیا و تیم متخصص خود در زمینه تولید خوراک دام، همواره در تلاش است تا محصولات با کیفیت و بهداشتی را به مشتریان خود ارائه دهد. ما همواره در جهت بهبود کیفیت محصولات خود و به روز رسانی فناوری‌های تولید در تلاشیم تا همگام با نیاز بازار و خواسته‌های مشتریان، بهترین خدمات و محصولات را ارائه نماییم.</p>
        <p>با هدف ارتقاء سلامت دام و طیور، ما همواره در پی ایجاد ارتباطی نزدیک با مشتریان خود هستیم. در این راستا، تمامی محصولات ما تحت نظارت کارشناسان متخصص قرار می‌گیرد تا از کیفیت و ایمنی آن‌ها اطمینان حاصل شود. همچنین، ما به دنبال استفاده از مواد اولیه مرغوب و رعایت استانداردهای بین‌المللی در تولید خوراک دام هستیم.</p>
        <p>برای اطلاعات بیشتر و مشاوره در زمینه محصولات و خدمات ما، با تیم پشتیبانی ما تماس بگیرید. ما همواره آماده خدمت‌رسانی به شما عزیزان هستیم.</p>
    </div>
    </div>
</section>

<?php
include("footer.html");
?>
